{
	"contact": [{
			"title": "DTUSA",
			"description":"dtustudentsassociation@gmail.com" ,
                "contacts": {
                "Name": "PRESIDENT VISHAL RANA +91-9899033311",
                "SECOND": "VICE PRESIDENT NITHIN VYTLA +91-9650498607",
                "THIRD": "SECRETARY SNEHAL TOPPO +91-9718441404",
                "No": "JOINT SECRETARY ASEEM BANSAL +91-9582920037"
                },
			"images": "http://i.imgur.com/6o5guNr.jpg"
		},

		{
			"title": "DTUCC",
			"description":"" ,
                "contacts": {
                "Name": "CULTURAL SECRETARY NALIN CHAUDHARY +91-8588001179",
                "SECOND": "JOINT CULTURAL SECRETARY ADITI MAHESHWARI +91-9717481156",
                "THIRD": "JOINT CULTURAL SECRETARY NISHANT ANEJA +91-9811991514",
                "No": "TREASURER SHEIKH FARHAN RAZA +91-8287889185"
                },
			"images": "http://i.imgur.com/gJqudKx.jpg"
		},

		{
			"title": "SAHITYA",
			"description": "Sahitya- The Literary Society creates a comfortable atmosphere for university students to enthusiastically discuss their literature interests. We seek to enrich students’ taste in anything that revolves around the word “Literary” and to provide them an environment which promotes interaction between some of the sharpest brains in the campus to foster a process of collective creative exchange and development.",
			"contacts": {
				"Name": "PRESIDENT VIDUSHI TYAGI +91-9871739158",
				"No": "GENERAL SECRETARY ISHA KAUL +91-9953148879", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/6ETq1nq.jpg"
		},

		{
			"title": "MADHURIMA",
			"description": "Madhurima – the music society of DTU offers you a very good platform to show, nurture and explore the things in the worlds of MUSIC. This society keeps active throughout the year and participates in a lot of competitions and provies the budding singers with a perfect environment.",
                "contacts":
                {
                "Name": "ANURAG SAIKA",
                "No" : "+91-9899581945",
                "SECOND" : "",
                "THIRD" :""},
			"images": "http://i.imgur.com/YTPzwYw.jpg"
		},

		{
			"title": "PRATIBIMB",
			"description": "With a similar vision, Pratibimb was founded nearly half a century ago back in 1960's as the dramatic society of Delhi College of Engineering.At a time when most technical institutions rarerly focused on any such extra curricular activities,students of Delhi College of Engineering took a step in the field of theatre and founded Pratibimb. Since then,Pratibimb has produced some of the finest actors,directors,writers etc.Pratibimb aims at contributing in the field of theatre and bringing a positive change in society through this 'finest form of art' by performing both stage and street plays.",
            "contacts": {"Name":"VINEET MAURYA","No" : "+91 9810383175", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/pnXpsjX.jpg"
		},

		{
			"title": "NSS-DTU",
			"description": "National Service Scheme is to inculcate the social welfare thoughts in the students, and to provide service to the society without any prejudice. NSS volunteers work to ensure that every one in our society who is needy gets the every possible help from them so that they can also enhance their standards and lead a life of dignity in the society with all of us.To inculcate social welfare thoughts in students and undertake actions reflecting the same.To develop a sense of social and civic responsibility.To identify practical solutions to problems of the community.",
			"contacts": {"Name":"Md. KHURSHID HUSSAIN","No" : "+91-9899897831", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/xKMyESd.jpg"
		},

		{
			"title": "UAS-DTU",
			"description": "The DTU UAS(Unmaned aerial system) project was initiated with the primary purpose of developing technologies so as to reduce India's dependance on foreign ISR (Intelligence, Surveillance and Reconnaisance) products.The team participates in the AUVSI Student UAS Competition (an international inter-university aerial robotics challenge) which is held annualy in Webster Field, Maryland, USA",
                "contacts": {"Name":"uas.dce@gmail.com","No" : "", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/SzKDURc.jpg"
		},

		{
			"title": "PARCHAYI",
			"description": "Parchhayi is the official photography society of Delhi Technological University and we stand for nurturing the art of photography and its technical aspects in our members and using this to achieve a standard of excellence in photography in our college and as a platform for social awareness.",
			"contacts": {"Name":"AYUSH GOEL", "No" :"9999882000", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/M6Wvj51.jpg"
		},


		{
			"title": "IEEE-DTU",
			"description": "IEEE DTU Student Branch is the oldest as well as the largest student branch in Delhi Section of Region 10. With the aim of instilling scientific temperament in the student community through a plethora of activities around the year it boasts of a colorful history spanning over three decades. Today, IEEE DTU claims to have under its wing a massive strength of more than 450 student members, working actively throughout the year.",
			"contacts": {"Name":"CHIRAG", "No" :"+91 9910443068", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/gYpUSiN.png"
		},

		{
			"title": "SITE",
			"description": "Society for Information Technology Engineers (SITE) is a technical society by the DEPARTMENT OF INFORMATION TECHNOLOGY.SITE organizes its technical fest named as MELIORA. SITE holds number of events and workshops round the year to develop and test students technical skills as well as groom personality of students.",
			"contacts": {"Name":"Snehal Toppo", "No" :"9718441404", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/PQkUzk5.jpg"
		},

		{
			"title": "KALAKRITI-DTU",
			"description": "KALAKRITI- The Creative Arts Society of DTU has been created by the students of DTU(formerly DCE) for the upbringing of the talent and to offer a platform to all those artistic minds in the University. Further for the art lovers, you will get to discover a beautiful exhibition of art works by the students.The society will work on organizing art exhibitions, trips to museums and other places , lectures by known artists, graffiti making, wall painting, animation etc.by a sole aim to promote art among the students.",
			"contacts": {"Name":"Nayan lal", "No" :"9540669462", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/ddF4Pej.jpg"
		},

		{
			"title": "QUIZZINC INC",
			"description": "We are a Delhi based startup aiming to revolutionize quizzing as we know it and make people more aware of themselves and the world around. It is A START UP from our own college which conducts amazing quizzing contests with a lot of new things and excting Prizes To be WON….",
			"contacts": {"Name":"SAKET SAURAV","No" : "9958984709", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/Np9XcfJ.jpg"
		},

		{
			"title": "ASCE DTU",
			"description": "DTU is one of the few Indian colleges to have an ASCE Students’ Chapter.Founded in 1852, the American Society of Civil Engineers (ASCE) represents more than 140,000 members of the civil engineering profession worldwide.",
			"contacts": {"Name":"APOORV", "No" :"9971542618", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/Ke0rUtp.jpg"
		},

		{
			"title": "DANCE SOCIETY",
			"description": "Dance is the language of the soul.The passion for dance has sculpted Dance Society,DTU as the most prolific and vivacious society of the college.Having traveled the lengths and breadths of India setting benchmarks in various dance competition.SUBPARTS - Saltare(Western Dance Group),Souldiggers(The Hiphop or Streets Group), Nrityangana(Bhangra and Classical Group)",
			"contacts": {"Name":"Sarthak", "No" :"9582500216", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/Rkwd8in.jpg"
		},

		{
			"title": "COGNITIVE MINDS",
			"description": "Cognitive Minds is a personality development society.We aim at turning an individual into a person who is “socially likeable and personally confident”, who has a repute among his friends and family, who speaks clearly and expresses himself to the throng with panache, has a strong self-image and a good listening ability.To add a zing, this automatically paves your way to phenomenal interview and GD experiences.How do we do it? One, to make one be able to make his own opinion on things and express it freely and firmly, we organise different forms of debates. Two, to build up one’s spontaneity, we come up with extempores.Most importantly, group discussions on general current and interesting topics so that one expresses himself freely among the multitude.Story narrations to improve upon the monotony.A series of turncoats in a fun way to remove hesitancy.",
			"contacts": {"Name":"SIMRAT SINGH","No" : "9990003470 ", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/JzIbF0B.jpg"
		},

		{
			"title": "SOLARIS",
			"description": "Solaris is one of the most prestigious projects at DTU, a pioneer in the field of innovations. We aim to develop a new age solar car, thereby marking a new beginning in the field of solar automobile technology. Solar car is a concept vehicle that derives its energy solely from the Sun. The solar energy is trapped by highly efficient solar cells, and is converted to mechanical energy through complex mechanism.It is our aim that the work done here leads to the economical use of solar and other environmentally-friendly vehicles down the road",
			"contacts": {"Name":"solaris.dtu.ac.in","No" : "", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/dDXbl0J.png"
		},

		{
			"title": "AUV",
			"description": "DTU AUV represents a technological dream achieved by a team of undergraduate Delhi Technological University (formerly Delhi College of Engineering) students to develop an Autonomous Underwater Vehicle of industrial standards. It tests its progress against the world by participating in reputed RoboSub competition organised by AUVSI every year in San Diego, USA. The vehicle has been designed by fusion of research work in the field of mechanical engineering, electronics , instrumentation, image processing and acoustics . It is a submersible, untethered robot that is capable of performing shallow water complex tasks without aid from human operators. This project showcases the viability of this kind of robot not only as a research test bed, but also as a useful platform for shallow water applications. It has been designed with a view to achieve maximum operational standards, minimal payload and power requirements and high level of modularity .The team is composed of a undergraduate students from various branches headed by their Faculty Advisor Prof. R.K.Sinha . Ever since its inception , the team has been collaborating intensively with local, national and international resources.The team is developing it's 5th Generation AUV with a completely new mechanical design and improved electronics and software.",
			"contacts": {"Name":"auv.dce.edu","No" :"", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/dG0uhsI.jpg"
		},

		{
			"title": "TEAM DEFIANZ",
			"description": "TEAM DEFIANZ RACING is an Undergraduate Level Motorsports Team under DELHI TECHNOLOGICAL UNIVERSITY (DTU)",
			"contacts": {"Name":"HARSH", "No" :"8800910345", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/qlsWAhR.jpg"
		}, {
			"title": "ROTARACT",
			"description": "We are a Delhi based startup aiming to revolutionize quizzing as we know it and make people more aware of themselves and the world around. It is A START UP from our own college which conducts amazing quizzing contests with a lot of new things and excting Prizes To be WON….",
			"contacts": {"Name":"HIMANSHU YADAV", "No" :"9971485952", "SECOND" : "","THIRD" :""},
			"images": "http://i.imgur.com/zOK5Mrn.png"
		}
	]
}